[
  {
    "wish": "A festival full of sweet childhood memories, A sky full of lights, Mouth full of sweets, And heart full of joy. Wishing You All A Very Happy Diwali!"
  },
  {
    "wish": "May the light of the diyas guide you on the way to happiness and success. Happy Diwali to you and your family!"
  },
  {
    "wish": "May the light of the diyas guide you on the way to happiness and success. Happy Diwali to you and your family!"
  },
  {
    "wish": "With Gleam of Diyas, And the Echo of the Chants, May Happiness and Contentment Fill Your life! Wishing you a very happy and prosperous Diwali!"
  },
  {
    "wish": "May the beauty of Deepavali fill your home with happiness, and may the coming year provide you with everything that brings you joy!"
  },
  {
    "wish": "Let's make this Diwali joyous and bright, Let's celebrate in true sense this festival of light. Happy Diwali"
  },
  {
    "wish": "Another year will be over, another year will come. I hope and pray that the lights of Diwali illuminate the new chapter of your life. Happy Diwali!"
  },
  {
    "wish": "May this Diwali bring you happiness and prosperity. Happy Diwali"
  },
  {
    "wish": "May thousand of lamps light up your life with endless happiness, richness, health and wealth forever wishing you and your family a very Happy Diwali."
  },
  {
    "wish": "Sky full of fireworks, mouth full of sweets. House full of diyas & heart full of joy. We Wish You A Happy Deepawali!"
  },
  {
    "wish": "Warm wishes to you and your family on the occasion of Diwali! May the auspicious festival of lights, beautifully illuminate every corner of your life by adding sparkling moments of love, happiness, success, and joy. May you enjoy this festival with your loved ones with high spirits."
  },
  {
    "wish": "May you be blessed with happiness and well being to last through the year. Happy Diwali!"
  },
  {
    "wish": "Diwali is a magical time to celebrate with loved ones. May you get to create special memories with the ones you love, this Diwali. Best wishes!"
  },
  {
    "wish": "A festival full of sweet memories, a sky full of fireworks, mouth full of sweets, a house full of diyas and heart full of enjoyment. ― Happy Deepawali!"
  },
  {
    "wish": "Many good wishes to you on Diwali! Our lives become beautiful when we put our heart into whatever we do. May the Diwali offer you prosperity, Health, and Wealth."
  },
  {
    "wish": "Diwali nights of is full of lights, crackers may your life be filled with colors and happiness. Happy Diwali!!"
  },
  {
    "wish": "May the joy, cheer, and merriment of this divine festival surround you forever. May the happiness, that this season brings Happy Diwali!"
  },
  {
    "wish": "This Diwali I wish all your dreams come true and may god filled your life with happiness. and make your Diwali is the most memorable Deepavali.!! ― Happy Deepawali!"
  },
  {
    "wish": "I hope the day has been blessed with the presence of those you love most, and many magical moments! ― Happy Deepawali"
  },
  {
    "wish": "May the Divine Light of Diwali spread into your life Peace, Prosperity, Happiness, and Good Health. ― Happy Deepawali! "
  },
  {
    "wish": "May the light of Diwali fill your home with the light of joy and happiness. On this great day, I wish you a Happy Deepawali!"
  },
  {
    "wish": "Have a prosperous Diwali. Hope this festival of lights, brings you every joy and happiness. ― Happy Deepawali!"
  },
  {
    "wish": "I wish you a joyful year of prosperity Happy Diwali to you and your family."
  },
  {
    "wish": "May this Diwali be held close to our hearts because its meaning never ends and the spirit of which is warmth and joy of remembering old friends! Happy Diwali.!"
  },
  {
    "wish": "Sending you smiles for every moment of your special day. Have a wonderful time and a very Happy Diwali.!"
  },
  {
    "wish": "May millions of lamps illuminate your life with endless prosperity, health, and wealth forever…wishes you & your family a very ― Happy Deepawali!"
  },
  {
    "wish": "Happiness is in the air its Diwali everywhere, let’s show some love & care and wish everyone out there!"
  },
  {
    "wish": "Wish you all a very Happy & safe Diwali !!! A joyful day for minds and hearts and souls."
  },
  {
    "wish": "I am wishing that the bright lights of Diwali guide you through your way out of every streak of trials in this life. ― Happy Diwali!"
  },
  {
    "wish": "Hope the festival of lights enlightens your home and heart with peace and serenity. Wishing you loads of joy and happiness, on Diwali."
  }
]
